<unk>	0
<s>	0
</s>	0
.	-2.47299
,	-3.85061
▁Tom	-3.85617
s	-4.01421
▁I	-4.03572
▁	-4.09305
'	-4.16729
?	-4.21881
t	-4.31137
▁to	-4.47542
n	-4.5038
▁the	-4.52044
▁you	-4.70432
▁a	-4.71817
▁in	-4.8076
▁ist	-4.90861
▁is	-4.95207
▁nicht	-4.97035
e	-5.09941
en	-5.15171
Ich	-5.1798
▁zu	-5.26243
m	-5.29231
▁Sie	-5.31946
▁was	-5.32269
▁du	-5.4553
▁of	-5.45614
▁die	-5.4872
▁das	-5.50884
▁that	-5.5247
▁ich	-5.56362
ch	-5.58623
ed	-5.59824
!	-5.63329
▁ein	-5.67442
er	-5.67543
▁der	-5.73165
r	-5.73455
▁hat	-5.73938
▁Mary	-5.75438
▁The	-5.77281
▁eine	-5.80399
▁me	-5.81173
▁and	-5.8223
▁und	-5.82383
▁be	-5.85657
st	-5.87147
▁an	-5.88237
▁for	-5.8874
d	-5.89333
▁es	-5.90022
▁dass	-5.90162
▁Er	-5.90751
▁He	-5.9201
▁it	-5.94191
▁have	-5.96555
▁auf	-5.97561
ing	-5.97829
▁on	-6.03323
▁You	-6.07145
▁do	-6.08462
▁er	-6.09425
▁habe	-6.11262
▁sich	-6.11335
▁Maria	-6.11933
▁mit	-6.12593
▁mir	-6.13287
▁Das	-6.13711
▁so	-6.15319
▁sie	-6.18174
▁den	-6.1853
▁he	-6.1909
▁war	-6.19611
▁are	-6.19865
▁with	-6.21472
▁can	-6.23242
▁his	-6.2662
▁We	-6.29591
▁mich	-6.30668
▁your	-6.32554
▁my	-6.33179
▁not	-6.3382
▁this	-6.37789
▁did	-6.37809
▁Die	-6.39428
▁Wir	-6.42317
▁She	-6.42332
▁know	-6.42388
re	-6.44677
ly	-6.45228
▁Es	-6.45408
▁von	-6.47187
▁don	-6.48059
▁like	-6.49397
▁will	-6.50415
▁her	-6.52846
▁has	-6.54001
▁want	-6.54078
▁als	-6.55217
▁dem	-6.57122
▁sein	-6.58332
▁für	-6.58424
▁sind	-6.59115
ll	-6.59789
▁kann	-6.59947
▁It	-6.6179
▁Du	-6.62065
▁haben	-6.62113
▁at	-6.62422
ve	-6.63718
▁einen	-6.64217
▁him	-6.67497
▁bin	-6.67901
▁wie	-6.69329
▁aus	-6.69465
▁what	-6.69504
▁ihr	-6.7263
▁What	-6.74536
▁as	-6.7639
▁im	-6.76599
▁about	-6.77536
▁dich	-6.79764
▁um	-6.84397
▁Der	-6.84851
▁noch	-6.85054
▁diese	-6.85653
▁seine	-6.86301
▁Do	-6.86515
y	-6.895
f	-6.90248
▁Was	-6.91214
▁Thi	-6.91878
▁dir	-6.95255
▁had	-6.95284
▁up	-6.95316
▁go	-6.96159
▁uns	-6.96302
▁sehr	-6.96864
▁A	-6.97031
▁think	-6.97126
▁get	-6.9855
▁were	-6.98651
▁nach	-6.9902
▁wird	-7.00337
▁vor	-7.0046
▁am	-7.00778
▁very	-7.01841
▁meine	-7.02544
▁time	-7.03931
▁man	-7.0425
▁from	-7.04623
▁by	-7.04631
te	-7.05669
▁out	-7.05795
▁hier	-7.06464
-	-7.08142
▁all	-7.08633
▁Wie	-7.08779
▁does	-7.08974
▁here	-7.0898
▁we	-7.12221
▁über	-7.13423
▁us	-7.13867
▁etwas	-7.13871
▁one	-7.14486
▁bei	-7.17577
▁no	-7.18192
▁but	-7.18912
▁viel	-7.20381
es	-7.20993
▁she	-7.2166
▁wir	-7.21923
▁ihn	-7.22313
▁W	-7.22637
▁weiß	-7.23621
▁gut	-7.24036
▁Diese	-7.24746
▁How	-7.25031
▁there	-7.2537
o	-7.25424
▁tun	-7.26555
▁schon	-7.27156
▁My	-7.27184
▁Boston	-7.27878
▁told	-7.28611
▁"	-7.29066
▁hast	-7.29425
▁werden	-7.29535
▁wurde	-7.30446
▁they	-7.30964
▁should	-7.31583
▁keine	-7.32065
▁That	-7.33882
▁would	-7.35087
▁There	-7.37013
▁been	-7.37765
▁They	-7.38312
▁hatte	-7.39316
▁nur	-7.39424
▁S	-7.39524
l	-7.40249
▁good	-7.4025
▁mehr	-7.42701
▁said	-7.43597
▁wen	-7.47394
▁ihm	-7.47945
i	-7.48011
▁des	-7.48243
▁zum	-7.48526
▁than	-7.48785
▁werde	-7.49539
ung	-7.49946
▁Don	-7.50021
▁Why	-7.50675
▁when	-7.50766
▁„	-7.51565
▁who	-7.51817
▁deine	-7.51971
▁too	-7.52436
▁immer	-7.5343
▁never	-7.5343
▁mein	-7.53623
▁going	-7.53875
k	-7.54662
if	-7.55486
▁ver	-7.56129
▁just	-7.56298
▁car	-7.56348
▁nie	-7.57255
▁much	-7.57286
▁see	-7.57595
▁sagte	-7.57992
▁E	-7.59752
▁gehen	-7.5982
▁tell	-7.60973
▁speak	-7.61597
▁möchte	-7.62794
▁help	-7.62901
▁da	-7.62971
▁home	-7.63286
▁more	-7.63306
▁T	-7.64105
▁really	-7.64339
▁now	-7.6439
▁how	-7.6445
arum	-7.64591
▁book	-7.6647
▁Ihr	-7.67435
▁could	-7.67485
▁ge	-7.67579
▁room	-7.68775
▁make	-7.6886
▁machen	-7.69003
▁nichts	-7.70337
▁people	-7.70819
▁Geld	-7.70828
▁sagen	-7.70972
▁come	-7.71318
▁würde	-7.71602
▁work	-7.71683
▁need	-7.71981
▁un	-7.72236
▁Buch	-7.72982
▁sollte	-7.73136
▁Are	-7.73468
▁Zeit	-7.74156
▁oder	-7.74227
▁kein	-7.74951
▁John	-7.75388
▁something	-7.75389
▁euch	-7.75391
▁Wen	-7.76477
▁money	-7.76565
▁gesagt	-7.76638
▁lot	-7.76679
▁bist	-7.77513
▁Did	-7.77768
▁anything	-7.77772
▁look	-7.78088
▁Has	-7.78384
▁love	-7.78704
▁ab	-7.78747
▁ihre	-7.78944
▁muss	-7.79875
▁doing	-7.8036
a	-7.80984
▁Ein	-7.8161
▁got	-7.82074
▁day	-7.82288
▁some	-7.82606
▁gerade	-7.82665
▁take	-7.83742
▁old	-7.83932
▁eat	-7.8436
in	-7.84968
▁back	-7.85216
▁können	-7.85278
▁Leben	-7.85684
▁heute	-7.86537
▁made	-7.86654
▁auch	-7.86794
▁Wo	-7.87112
▁viele	-7.87472
w	-7.87513
▁Please	-7.87827
▁before	-7.87827
▁Wer	-7.87874
▁gibt	-7.87977
▁over	-7.88059
▁wollte	-7.88063
▁say	-7.88428
▁drei	-7.89159
▁wieder	-7.89781
▁C	-7.90375
▁Who	-7.90457
▁mag	-7.90513
▁still	-7.9052
▁school	-7.90525
▁Hause	-7.91004
▁new	-7.9141
▁play	-7.91565
▁sei	-7.92563
▁way	-7.92864
b	-7.9331
▁bitte	-7.9356
▁well	-7.93579
u	-7.95034
al	-7.95161
▁any	-7.95497
▁or	-7.95755
▁French	-7.96107
▁jetzt	-7.96107
▁right	-7.96108
▁thought	-7.96297
h	-7.97413
▁hätte	-7.97564
▁kam	-7.97586
▁einmal	-7.97667
▁life	-7.99028
▁last	-7.99182
▁many	-7.99289
▁Mein	-7.99642
ge	-7.99714
▁long	-8.00189
c	-8.00195
▁dein	-8.00495
▁wirklich	-8.0052
▁left	-8.0052
▁give	-8.00524
▁asked	-8.00777
▁again	-8.02035
▁better	-8.0204
▁house	-8.02076
▁Auto	-8.02905
le	-8.03176
▁name	-8.03962
▁mal	-8.04582
▁Arbeit	-8.04753
▁other	-8.04838
aber	-8.04933
▁always	-8.05136
▁Tag	-8.05413
lich	-8.05566
▁Vater	-8.0635
▁P	-8.06518
▁konnte	-8.06723
▁three	-8.06723
▁geht	-8.06724
▁Johannes	-8.06726
▁letzte	-8.06757
▁ob	-8.07749
▁Be	-8.07771
▁years	-8.08101
ok	-8.08135
▁Ihnen	-8.08339
▁today	-8.08403
▁einfach	-8.08462
▁Where	-8.08465
▁our	-8.0855
▁gerne	-8.08657
ber	-8.09178
be	-8.09295
ie	-8.097
▁Französisch	-8.09887
▁besser	-8.0989
▁Hav	-8.0995
▁wissen	-8.09973
▁In	-8.10384
▁glaube	-8.10514
▁zur	-8.10586
▁Meine	-8.10891
▁alle	-8.1107
▁father	-8.11643
▁saw	-8.11645
▁Schule	-8.11688
▁kommt	-8.11946
out	-8.11957
▁bis	-8.11988
▁B	-8.13271
▁must	-8.13383
▁sehen	-8.1381
▁waren	-8.13971
▁fast	-8.14696
▁two	-8.15061
▁When	-8.15062
▁lange	-8.15157
▁Can	-8.15171
▁K	-8.15172
um	-8.15423
▁No	-8.15832
se	-8.15971
▁doch	-8.1607
▁keinen	-8.16764
▁zwei	-8.1681
▁Let	-8.17354
▁meinen	-8.17879
▁talk	-8.17963
▁done	-8.18478
▁English	-8.18601
▁helfen	-8.18619
▁wo	-8.19197
▁dieses	-8.2006
▁getan	-8.20089
▁Zimmer	-8.20419
▁learn	-8.20419
▁müssen	-8.20492
▁Man	-8.2075
g	-8.21074
▁Jahre	-8.21506
▁put	-8.22277
▁already	-8.22281
▁away	-8.22366
▁gesehen	-8.2239
▁wanted	-8.22409
▁into	-8.22476
ig	-8.22488
▁won	-8.23458
▁sure	-8.2422
▁macht	-8.24477
▁alles	-8.24595
▁ever	-8.24873
▁Kinder	-8.25105
▁went	-8.25211
▁Mann	-8.25225
▁off	-8.25301
▁friends	-8.25472
ohne	-8.25485
▁An	-8.25576
p	-8.26044
▁first	-8.26081
▁little	-8.26081
▁down	-8.26086
▁where	-8.26119
▁durch	-8.26141
▁every	-8.26178
▁ging	-8.26226
z	-8.2639
▁könnte	-8.27046
▁Japan	-8.27176
▁p	-8.27263
▁F	-8.2797
▁sprechen	-8.28331
on	-8.28827
▁Welt	-8.2912
▁Mutter	-8.2977
▁believe	-8.30042
▁yesterday	-8.30042
▁Bitte	-8.30042
▁such	-8.30884
▁G	-8.31207
el	-8.31326
▁use	-8.31385
▁alt	-8.31432
us	-8.3182
▁morgen	-8.32083
▁why	-8.32084
▁zurück	-8.32111
▁door	-8.32377
▁their	-8.32529
▁Hab	-8.32747
▁Ihre	-8.32932
▁understand	-8.34168
▁children	-8.34168
▁mother	-8.34169
▁Land	-8.34173
▁Lass	-8.34191
▁gestern	-8.34263
▁gemacht	-8.34334
ar	-8.34348
▁year	-8.34471
▁Da	-8.34772
▁wäre	-8.34816
ting	-8.35149
▁soll	-8.35312
▁N	-8.35358
▁Haus	-8.35535
▁sah	-8.3567
▁Frau	-8.35693
▁stay	-8.36035
▁Englisch	-8.36294
▁next	-8.36294
▁tomorrow	-8.36294
▁davon	-8.36294
▁buy	-8.36314
▁nothing	-8.36318
▁Menschen	-8.3644
▁best	-8.36497
▁after	-8.36597
sch	-8.37119
▁w	-8.37287
▁ask	-8.38256
:	-8.38461
▁night	-8.3847
."	-8.3865
▁soon	-8.38717
▁So	-8.38799
▁ganze	-8.38968
▁lassen	-8.38991
▁Mi	-8.3932
▁often	-8.39485
th	-8.3993
▁Leute	-8.40691
▁came	-8.41258
▁Jahr	-8.41682
▁große	-8.42208
▁schnell	-8.42627
▁remember	-8.42963
▁world	-8.42964
▁Kann	-8.4297
each	-8.43432
an	-8.43813
▁k	-8.44631
▁Uhr	-8.44888
ten	-8.45568
or	-8.45614
▁lost	-8.45992
▁M	-8.46157
est	-8.46568
▁sagt	-8.46572
▁kannst	-8.47291
▁them	-8.47365
▁great	-8.47669
▁damit	-8.47681
▁His	-8.47696
▁unter	-8.47951
▁Ver	-8.47952
▁live	-8.47999
▁essen	-8.48206
cause	-8.48263
▁dog	-8.48511
zu	-8.48874
de	-8.49025
▁kommen	-8.4919
▁mind	-8.49634
▁own	-8.4969
▁Tür	-8.4999
▁read	-8.50056
▁alone	-8.50108
▁kill	-8.50109
▁bought	-8.50112
▁may	-8.50134
▁dann	-8.50138
▁happened	-8.50236
▁je	-8.50377
▁gab	-8.50404
▁sister	-8.50583
▁hin	-8.50726
▁ga	-8.5132
▁Hund	-8.51962
▁ganz	-8.52071
▁allein	-8.52074
▁call	-8.5226
▁happy	-8.52608
▁country	-8.52611
▁spricht	-8.52795
ur	-8.52831
▁All	-8.53433
▁thing	-8.53468
▁sicher	-8.53936
▁hard	-8.548
▁keep	-8.54896
▁feel	-8.54916
▁wish	-8.55181
▁wollen	-8.55424
▁warum	-8.55536
▁looking	-8.55795
▁please	-8.56003
▁friend	-8.56296
▁Schwester	-8.5656
▁things	-8.57038
▁musst	-8.57647
▁Mädchen	-8.57804
▁job	-8.57804
▁knew	-8.57804
▁zusammen	-8.57804
▁everything	-8.57808
▁dort	-8.5785
▁let	-8.58173
▁habt	-8.58192
▁andere	-8.58433
▁Alle	-8.58452
▁c	-8.58455
not	-8.58621
▁groß	-8.58684
ion	-8.58703
▁Mal	-8.58837
▁Hat	-8.58998
leicht	-8.59852
▁beautiful	-8.60507
▁leave	-8.60508
▁spät	-8.60509
▁true	-8.60532
▁kind	-8.60629
▁wants	-8.61026
▁plan	-8.61395
▁sagten	-8.61571
"	-8.61623
▁weg	-8.61805
?"	-8.61995
▁wusste	-8.62106
at	-8.62411
▁walk	-8.62613
▁knows	-8.62798
▁willst	-8.63083
▁wrong	-8.63288
▁couldn	-8.63387
▁Nacht	-8.64071
▁language	-8.64261
▁Will	-8.65568
▁seit	-8.66062
▁bad	-8.66099
▁gekauft	-8.66141
▁parents	-8.66141
▁Eltern	-8.66143
▁open	-8.66146
▁reading	-8.66442
▁Bis	-8.66787
ce	-8.66872
▁unsere	-8.66925
able	-8.67021
▁vo	-8.67162
▁idea	-8.67167
▁boy	-8.67215
▁person	-8.67295
▁schwer	-8.68742
▁Eine	-8.68918
▁water	-8.69083
▁answer	-8.69084
▁which	-8.69128
▁Would	-8.69137
▁oft	-8.69344
▁glücklich	-8.69362
▁called	-8.69528
▁jeden	-8.6969
chen	-8.69725
▁died	-8.70078
▁sollen	-8.70108
▁says	-8.70171
▁teacher	-8.70325
▁schön	-8.70725
▁gute	-8.71129
ist	-8.71432
▁Li	-8.7151
▁Freunde	-8.71528
▁gern	-8.7153
il	-8.71718
▁1	-8.71831
▁even	-8.71851
▁Kind	-8.71864
▁fell	-8.72108
▁selbst	-8.72113
▁gehört	-8.72113
▁yet	-8.72114
▁enough	-8.72114
▁Weiß	-8.72133
▁spielen	-8.72884
▁find	-8.73015
▁brother	-8.73324
▁late	-8.7442
▁these	-8.74874
▁Wan	-8.74907
▁stop	-8.75214
▁morning	-8.75238
▁Angst	-8.75238
▁found	-8.75239
▁family	-8.75243
▁Wasser	-8.75278
▁May	-8.7529
▁cold	-8.75323
▁fertig	-8.75324
schen	-8.7538
ü	-8.75473
▁sieht	-8.75522
▁Als	-8.75556
▁Problem	-8.75641
▁talking	-8.75692
▁Sag	-8.75805
▁Does	-8.75811
▁word	-8.76174
.“	-8.76512
▁girl	-8.7656
▁denn	-8.77161
▁H	-8.77234
▁L	-8.77334
▁erste	-8.78067
▁rain	-8.78214
▁visit	-8.78438
▁genug	-8.78464
▁big	-8.78476
▁wear	-8.78595
▁started	-8.78665
▁Freund	-8.78691
▁bed	-8.78738
▁most	-8.7879
▁re	-8.7926
▁gar	-8.79264
▁ihren	-8.79542
▁wer	-8.79631
▁week	-8.79778
▁problem	-8.79884
▁hear	-8.80048
▁War	-8.81321
▁Alice	-8.81798
ation	-8.81817
▁Familie	-8.81831
▁married	-8.81832
▁almo	-8.81841
▁Mr	-8.82271
paar	-8.82291
▁young	-8.82508
▁geben	-8.82702
?“	-8.83227
▁picture	-8.83267
▁likes	-8.83306
▁recht	-8.83309
▁looks	-8.83553
▁Brief	-8.83949
▁Straße	-8.84029
▁Sprache	-8.84176
▁denke	-8.84205
▁Wort	-8.84458
▁far	-8.84854
▁write	-8.84857
▁both	-8.84863
▁show	-8.84937
zt	-8.85189
▁seem	-8.85216
▁sollten	-8.85234
▁matter	-8.85245
▁station	-8.85252
▁anyone	-8.85253
▁train	-8.85263
▁busy	-8.85326
▁waiting	-8.85384
▁Aus	-8.85402
since	-8.85406
▁light	-8.85522
▁heard	-8.85612
▁As	-8.85769
▁nahm	-8.85934
ne	-8.86443
“	-8.87016
▁hand	-8.87052
▁U	-8.87096
▁g	-8.87207
▁Je	-8.88252
▁Sch	-8.88577
▁Ge	-8.88583
▁German	-8.88713
▁sonder	-8.88752
▁Lehrer	-8.88793
▁Elke	-8.88817
▁Gib	-8.88817
▁scheint	-8.88817
▁beschäftigt	-8.88817
▁Abend	-8.88817
▁tried	-8.88826
▁darüber	-8.88832
▁around	-8.88836
▁woman	-8.88836
▁dachte	-8.8884
▁while	-8.88858
▁spend	-8.88881
▁mean	-8.88955
▁weiter	-8.89087
▁gekommen	-8.89164
▁ten	-8.89288
▁wohl	-8.89706
▁Ha	-8.90268
I	-8.90738
▁Junge	-8.91453
▁Frage	-8.91497
ic	-8.91587
▁Tage	-8.91885
sche	-8.92034
den	-8.92109
▁stand	-8.92335
▁gewesen	-8.9252
▁hope	-8.92521
▁food	-8.92522
▁Welche	-8.92523
▁hair	-8.92524
▁Bruder	-8.92524
▁eure	-8.92529
▁Morgen	-8.92558
▁dazu	-8.92597
▁wahr	-8.9269
▁kaufen	-8.92714
▁tut	-8.92779
▁Herr	-8.92803
ä	-8.92847
▁voll	-8.92996
▁lernen	-8.93021
▁bleiben	-8.93025
▁fahren	-8.93138
▁lang	-8.93509
▁letter	-8.9444
▁Woche	-8.95108
it	-8.95619
▁passiert	-8.95709
▁Komm	-8.96025
iemand	-8.96347
▁reason	-8.96366
▁Bild	-8.96367
▁Stadt	-8.96368
▁yourself	-8.96368
▁class	-8.96368
▁Japanese	-8.96368
▁Fehler	-8.96401
▁beide	-8.96641
▁met	-8.96677
▁Vor	-8.96689
ste	-8.9673
▁Augen	-8.96747
▁bekommen	-8.9679
▁Namen	-8.96887
▁seen	-8.96988
▁gleich	-8.97279
▁bat	-8.97314
▁Sin	-8.97327
▁leben	-8.97439
▁On	-8.97765
ous	-8.97887
▁Sei	-8.97979
▁drink	-8.9812
▁Viel	-8.98415
▁seems	-8.98469
▁question	-8.98486
▁place	-8.985
▁nächste	-8.98559
▁Seine	-8.98764
▁lives	-8.99374
▁listen	-9.00237
ould	-9.00267
▁Bett	-9.00302
▁child	-9.00363
▁coffee	-9.00366
▁through	-9.00366
▁Grund	-9.00366
▁steht	-9.00366
▁early	-9.00367
▁together	-9.00367
▁Kaffee	-9.00367
▁death	-9.00367
▁himself	-9.00367
▁else	-9.00368
▁usual	-9.00373
▁small	-9.00375
▁zehn	-9.00383
▁Liebe	-9.00391
▁wonder	-9.00395
▁gegessen	-9.00407
▁arrived	-9.0045
▁party	-9.00459
▁verloren	-9.00623
▁R	-9.00706
▁hören	-9.00719
▁Sam	-9.00845
▁gegangen	-9.00904
▁reden	-9.00959
▁run	-9.01005
▁weit	-9.01018
ever	-9.01085
▁end	-9.01116
▁bereits	-9.01399
▁neuen	-9.01512
uch	-9.01559
weil	-9.01574
▁wirst	-9.02251
▁Your	-9.02446
ther	-9.02495
▁cat	-9.02723
ry	-9.02727
▁glauben	-9.03189
▁broke	-9.03374
▁To	-9.03619
▁Jahren	-9.03973
less	-9.03984
▁Ou	-9.04147
▁sleep	-9.04152
▁try	-9.04299
as	-9.04443
▁Zu	-9.04493
▁Zug	-9.04511
▁Auf	-9.04531
▁afraid	-9.04533
▁easy	-9.04534
▁few	-9.04534
▁same	-9.04535
▁liegt	-9.04536
▁Tell	-9.04538
▁überhaupt	-9.04538
▁fragte	-9.04583
▁möglich	-9.04649
▁Sohn	-9.04669
▁erst	-9.04721
▁coming	-9.04774
▁meeting	-9.04784
▁lesen	-9.04812
▁Weg	-9.04819
ver	-9.04888
▁sprach	-9.04907
▁einige	-9.04908
kommen	-9.04976
▁red	-9.05153
ut	-9.05711
▁Dr	-9.06363
▁wouldn	-9.06434
▁ran	-9.07232
ach	-9.07237
▁reich	-9.0758
▁Hand	-9.0782
▁gehe	-9.07999
▁jemand	-9.08377
ought	-9.08466
▁früh	-9.0853
▁drive	-9.08539
▁change	-9.08596
▁meet	-9.0884
▁Australia	-9.08881
▁accident	-9.08881
▁phone	-9.08881
▁Bücher	-9.08881
▁month	-9.08881
▁along	-9.08881
▁wife	-9.08882
▁Everyone	-9.08882
▁might	-9.08891
▁spielt	-9.08907
▁starb	-9.08914
▁pay	-9.08946
▁books	-9.09222
▁bus	-9.09808
▁brauchen	-9.09876
ter	-9.09915
▁loved	-9.09918
▁hours	-9.10091
▁turn	-9.10211
der	-9.10452
fe	-9.10759
▁days	-9.10951
▁part	-9.11002
▁being	-9.1101
▁f	-9.11798
▁son	-9.11915
ler	-9.11956
▁win	-9.12134
mal	-9.12197
▁St	-9.12407
▁fire	-9.13144
▁Feuer	-9.13426
▁Nachricht	-9.13426
▁anymore	-9.13426
▁dinner	-9.13426
▁dabei	-9.13426
▁tired	-9.13426
▁park	-9.13427
▁Spaß	-9.13427
▁follow	-9.13428
▁eigene	-9.13428
▁kiss	-9.13428
▁Geschichte	-9.13428
▁Australien	-9.13429
▁nice	-9.13434
▁daran	-9.13437
dem	-9.13439
▁Ende	-9.13451
▁Raum	-9.13472
▁promise	-9.13473
▁large	-9.13484
▁dress	-9.13574
▁whole	-9.13595
erweise	-9.13753
▁ihrer	-9.13901
▁bald	-9.14137
ine	-9.14193
▁Könnte	-9.14203
▁halten	-9.14758
▁Spiel	-9.14777
▁unti	-9.14834
▁musste	-9.14886
sten	-9.1519
▁bring	-9.15435
▁Her	-9.15706
▁wurden	-9.15845
▁pass	-9.15924
▁dis	-9.16079
ra	-9.16393
▁Nach	-9.17094
isch	-9.17237
▁br	-9.17442
▁Ko	-9.17604
▁Un	-9.1799
▁Some	-9.18063
▁fünf	-9.18181
▁Fenster	-9.18188
▁getroffen	-9.18188
▁high	-9.18188
▁music	-9.18188
▁travel	-9.18189
▁gefällt	-9.18202
▁einzige	-9.18227
▁half	-9.18322
▁krank	-9.18492
▁face	-9.18542
▁früher	-9.18575
▁sat	-9.18584
▁once	-9.18607
▁Preis	-9.18677
em	-9.18776
rew	-9.18847
ant	-9.19305
▁care	-9.19628
▁lebt	-9.19691
▁los	-9.1992
▁able	-9.20046
▁anderen	-9.20329
▁3	-9.20363
ies	-9.2049
gehen	-9.20498
0	-9.21051
A	-9.21079
▁deiner	-9.21098
gen	-9.21831
▁Idee	-9.21936
▁brauche	-9.22053
▁richtig	-9.22122
▁kenne	-9.22177
▁office	-9.22844
▁ja	-9.23057
▁Fuß	-9.23188
▁important	-9.23189
▁Menge	-9.23189
▁myself	-9.2319
▁favorite	-9.2319
▁wünschte	-9.23195
▁fun	-9.23197
▁saß	-9.23199
▁Reise	-9.23214
▁police	-9.23229
▁genau	-9.23233
▁währen	-9.23236
▁Tisch	-9.23241
▁vergessen	-9.23242
▁doctor	-9.23253
ment	-9.23279
▁Licht	-9.2328
▁bestimmt	-9.23311
▁gesprochen	-9.23329
▁Geh	-9.23346
▁ready	-9.23403
▁erinnern	-9.2352
▁side	-9.23597
▁lived	-9.23787
▁minutes	-9.24008
▁worden	-9.24154
▁seid	-9.24232
ng	-9.24411
▁pen	-9.24457
ige	-9.24477
▁eyes	-9.24486
los	-9.24664
▁students	-9.24688
▁Rat	-9.24913
▁alte	-9.25085
▁helped	-9.25092
ir	-9.25278
▁jung	-9.25427
▁neue	-9.25856
▁act	-9.26049
▁heart	-9.26111
▁leicht	-9.26188
▁hatten	-9.26258
▁needs	-9.26419
▁welche	-9.26438
▁window	-9.2644
▁Sein	-9.26867
▁haven	-9.27139
▁verstehe	-9.27363
▁hörte	-9.27463
ich	-9.27761
▁pro	-9.28107
▁klein	-9.2833
▁rich	-9.28355
▁Ju	-9.28437
▁street	-9.28451
▁Bahnhof	-9.28452
▁Wagen	-9.28452
▁Monat	-9.28452
▁enjoy	-9.28452
▁story	-9.28452
▁Musik	-9.28453
▁hoffe	-9.28453
▁Nobody	-9.28461
▁someone	-9.28465
▁Würde	-9.28493
▁Hilfe	-9.28503
▁gegen	-9.28506
ab	-9.28579
▁Bob	-9.28617
▁ent	-9.28626
▁tak	-9.28669
▁gelesen	-9.28696
▁lieber	-9.28742
▁beste	-9.28789
▁under	-9.28791
▁finde	-9.28797
▁Für	-9.28836
▁Heut	-9.28841
▁Com	-9.29028
▁catch	-9.29245
▁Stunden	-9.29546
▁talked	-9.29606
▁Bei	-9.29675
▁longer	-9.29724
▁ra	-9.29906
am	-9.30186
mlich	-9.30213
man	-9.30334
ei	-9.30446
▁unser	-9.30618
▁th	-9.30999
▁sit	-9.31928
▁sentence	-9.32113
auf	-9.32149
▁10	-9.32164
ated	-9.32688
▁hätten	-9.32743
▁Stunde	-9.32866
▁komme	-9.33001
zeit	-9.33003
quite	-9.33156
▁niemand	-9.33411
▁leid	-9.33438
▁Habe	-9.33543
▁sing	-9.33586
▁jede	-9.33815
▁Mit	-9.33908
▁free	-9.33969
▁zie	-9.33995
▁Büro	-9.34007
▁TV	-9.34007
▁gefunden	-9.34007
▁living	-9.34007
▁trouble	-9.34007
▁verdient	-9.34007
▁paper	-9.34007
▁sofort	-9.34007
▁crazy	-9.34007
▁Gesicht	-9.34007
▁another	-9.34007
▁sense	-9.34008
▁glad	-9.34008
▁geschrieben	-9.34008
▁müde	-9.34009
▁prefer	-9.34009
▁truth	-9.34011
▁poor	-9.34012
▁pretty	-9.34016
▁wohnt	-9.34021
▁those	-9.34028
▁quickly	-9.3403
▁sick	-9.34034
▁table	-9.34054
▁Bus	-9.34054
▁tall	-9.34065
▁possible	-9.34096
▁front	-9.34164
▁Essen	-9.34217
▁watching	-9.34238
ring	-9.34265
▁ließ	-9.34276
▁trying	-9.34356
▁weniger	-9.34359
▁wenig	-9.34381
▁hot	-9.34491
ische	-9.34514
▁schreiben	-9.34644
▁American	-9.34699
lo	-9.35
▁mak	-9.35058
▁saying	-9.35121
ty	-9.35245
▁versucht	-9.35422
▁nehmen	-9.35683
bar	-9.35791
▁con	-9.35907
heit	-9.36447
ma	-9.37028
▁co	-9.37408
led	-9.37459
▁dream	-9.37634
ure	-9.38122
gel	-9.38208
so	-9.38248
▁de	-9.38495
▁ex	-9.38632
▁Katze	-9.38693
▁versuchte	-9.38721
▁began	-9.38741
ite	-9.38828
ieren	-9.38856
▁Hör	-9.3887
▁Deutsch	-9.39185
▁kleine	-9.39233
▁move	-9.39697
▁difficult	-9.39877
▁Wahrheit	-9.39889
▁birthday	-9.3989
▁breakfast	-9.3989
▁company	-9.3989
▁darauf	-9.3989
▁number	-9.3989
▁Geburtstag	-9.3989
▁angry	-9.3989
▁Polizei	-9.3989
▁near	-9.3989
▁forgot	-9.39891
▁dead	-9.39895
▁solche	-9.39898
▁six	-9.39901
▁New	-9.39903
▁Unser	-9.39905
▁worth	-9.39908
▁Bring	-9.39925
▁invit	-9.39929
▁road	-9.39951
▁deal	-9.39962
▁Sorgen	-9.39996
schien	-9.40032
▁Give	-9.40039
▁arm	-9.40125
▁lie	-9.40132
▁gone	-9.4014
▁schwimmen	-9.40182
▁Minuten	-9.40274
▁fing	-9.40286
▁five	-9.40301
▁order	-9.40461
▁Ob	-9.40511
▁walked	-9.40719
ungen	-9.40879
▁goes	-9.409
▁air	-9.40982
▁begann	-9.41049
▁verstehen	-9.41285
▁working	-9.41293
▁start	-9.41634
ben	-9.41884
▁allem	-9.41932
op	-9.42225
ity	-9.42336
▁denken	-9.42364
▁less	-9.42488
▁finden	-9.42658
▁Viele	-9.42871
he	-9.42956
ein	-9.43885
hin	-9.43944
iert	-9.44032
▁Regen	-9.44071
nd	-9.44122
▁game	-9.44143
▁Um	-9.44185
▁tree	-9.44213
▁student	-9.44285
▁hurt	-9.44321
ia	-9.44376
▁machte	-9.4508
icht	-9.4515
▁wichtig	-9.45375
fter	-9.45448
wegen	-9.45488
▁neues	-9.45506
▁watch	-9.4554
▁braucht	-9.45552
ende	-9.45795
▁snow	-9.45839
▁study	-9.45874
ful	-9.4596
▁teach	-9.4596
▁health	-9.46028
▁Whi	-9.46096
▁wait	-9.46111
kept	-9.46129
▁19	-9.46134
▁swim	-9.46138
▁advice	-9.46139
▁geworden	-9.46139
▁lunch	-9.46139
▁Glaub	-9.46139
▁völlig	-9.46139
▁Antwort	-9.4614
▁hungry	-9.4614
▁trip	-9.4614
▁kaum	-9.4614
▁sorry	-9.4614
▁Tatoeba	-9.46144
▁Abendessen	-9.46145
▁chance	-9.46145
▁suit	-9.46148
▁completely	-9.46155
▁gebeten	-9.46157
▁dafür	-9.46164
▁shoes	-9.46167
▁finally	-9.46176
▁probab	-9.46178
▁Pass	-9.46186
▁Bier	-9.46235
▁miss	-9.46241
▁Take	-9.46291
▁thirty	-9.46317
▁Germany	-9.46323
▁sound	-9.46324
▁Meinung	-9.46386
▁past	-9.46392
▁trägt	-9.46483
▁pick	-9.46548
ck	-9.46678
▁gefallen	-9.4668
▁sonst	-9.46686
▁d	-9.46795
!“	-9.46808
▁Na	-9.47011
ance	-9.47146
▁quit	-9.47157
▁per	-9.4728
▁mistakes	-9.47414
hose	-9.47967
▁würdest	-9.47972
▁O	-9.48124
▁news	-9.48373
▁frei	-9.48501
▁Dar	-9.48772
mals	-9.48868
▁Th	-9.49448
▁Freundin	-9.49811
▁sch	-9.50312
ick	-9.50506
ue	-9.50745
▁Alles	-9.50918
▁hour	-9.50968
S	-9.5097
came	-9.51056
▁schlafen	-9.51229
na	-9.51279
▁liebe	-9.5152
▁Sonne	-9.51602
▁ihnen	-9.51906
un	-9.51963
▁Art	-9.52133
▁Lieblings	-9.52248
ied	-9.52253
▁close	-9.52527
▁bevor	-9.52626
▁König	-9.52799
▁Fahrrad	-9.52806
▁Gesundheit	-9.52806
▁brauchst	-9.52806
▁homework	-9.52806
▁kennengelernt	-9.52806
▁verliebt	-9.52806
▁price	-9.52806
▁Park	-9.52806
▁Tasche	-9.52806
▁machst	-9.52807
▁schlief	-9.52807
▁Schlüssel	-9.52808
▁cake	-9.52809
▁Gott	-9.52812
▁Deutschland	-9.52815
▁fern	-9.52829
▁bag	-9.5283
▁Even	-9.52835
▁hinter	-9.52846
os	-9.52903
▁Mach	-9.52912
verything	-9.52924
▁forget	-9.52953
▁normal	-9.52997
▁finished	-9.53006
▁kalt	-9.53123
▁animals	-9.53265
les	-9.53486
ug	-9.53601
▁Erde	-9.53676
ud	-9.53696
▁ago	-9.53751
▁Wein	-9.53972
decided	-9.53987
vi	-9.54072
▁set	-9.54123
cy	-9.54265
▁hättest	-9.54318
▁Film	-9.54529
▁age	-9.54739
▁Jungen	-9.5509
▁Sinn	-9.55097
▁its	-9.55259
▁Tu	-9.55549
▁Get	-9.55553
▁20	-9.55571
▁seien	-9.55825
cal	-9.55928
ik	-9.56216
ock	-9.56977
ip	-9.57337
land	-9.57397
▁Haare	-9.57433
▁happen	-9.57663
ang	-9.57663
turned	-9.57754
▁land	-9.5779
id	-9.57812
ish	-9.57851
▁movie	-9.57976
▁bereit	-9.58048
▁eye	-9.58095
▁etwa	-9.58134
▁allen	-9.58138
wohl	-9.58184
ke	-9.58232
▁Ab	-9.58265
▁m	-9.58278
▁Sache	-9.58771
▁mache	-9.58837
her	-9.58908
▁leg	-9.58915
▁Marias	-9.59052
ay	-9.59211
▁Soll	-9.59455
teil	-9.59464
▁trust	-9.59573
▁Mar	-9.59636
▁fiel	-9.59657
▁ill	-9.59735
▁beer	-9.59863
▁discuss	-9.59928
▁Ex	-9.59931
▁moment	-9.59931
▁Satz	-9.59932
▁Glück	-9.59949
▁human	-9.59949
▁gelernt	-9.59949
▁twenty	-9.59949
▁Tochter	-9.59949
▁smile	-9.59949
▁blind	-9.59949
▁vorbei	-9.59949
▁Person	-9.59949
▁besteht	-9.5995
▁Lust	-9.5995
▁länger	-9.5995
▁älter	-9.59951
▁spent	-9.59955
▁dangerous	-9.59955
▁fand	-9.59959
▁clothes	-9.5996
▁Hier	-9.59962
▁Unfall	-9.59963
▁Jane	-9.59964
▁caught	-9.59966
▁Schwierigkeiten	-9.59974
▁Party	-9.59976
▁Hausaufgaben	-9.59997
▁fest	-9.60002
▁verrückt	-9.60018
▁behind	-9.60021
▁Dollar	-9.60025
▁different	-9.60026
▁Schau	-9.60105
▁darf	-9.60156
▁Plan	-9.60172
▁Danke	-9.60204
▁stopp	-9.60247
▁Jeder	-9.60252
▁song	-9.60339
▁check	-9.60342
lei	-9.60382
▁arbeiten	-9.60438
▁Ma	-9.60561
▁gegeben	-9.60588
▁stark	-9.60719
ken	-9.60736
▁wine	-9.60994
▁bekannt	-9.61018
▁befinde	-9.61071
ap	-9.6143
▁Schuhe	-9.61502
▁la	-9.62072
▁bringt	-9.62133
▁Fragen	-9.62503
is	-9.62742
uck	-9.63206
und	-9.63266
▁sun	-9.63343
▁Stimme	-9.63535
▁nu	-9.63543
▁D	-9.63781
▁hands	-9.63883
ight	-9.6397
▁Lo	-9.63993
▁words	-9.64342
▁pai	-9.64345
lang	-9.64364
v	-9.64569
▁comes	-9.64898
▁Sa	-9.65578
cross	-9.65646
▁cut	-9.65659
▁daughter	-9.65667
▁Dinge	-9.66408
ha	-9.66579
▁schlechte	-9.66605
▁ausge	-9.66723
▁frage	-9.66759
ger	-9.66897
ive	-9.66965
▁expect	-9.66967
▁tat	-9.67041
▁hielt	-9.67199
▁fish	-9.67356
▁2	-9.67466
▁mine	-9.67559
▁wro	-9.67632
▁China	-9.67641
▁Glas	-9.67641
▁Klavier	-9.67641
▁Telefon	-9.67641
▁decision	-9.67641
▁draußen	-9.67641
▁interessiert	-9.67641
▁piano	-9.67641
▁river	-9.67641
▁stupid	-9.67641
▁Keep	-9.67641
▁gebracht	-9.67641
▁horse	-9.67641
▁store	-9.67641
▁Kuchen	-9.67641
▁Frühstück	-9.67642
▁Flugzeug	-9.67642
▁langsam	-9.67643
▁gefährlich	-9.67643
▁doubt	-9.67643
▁lässt	-9.67644
▁nett	-9.67645
having	-9.67645
▁Prüfung	-9.67645
▁dollars	-9.67645
▁Fluss	-9.67646
▁Kopf	-9.67647
▁Laden	-9.67647
▁treffen	-9.67651
▁Unter	-9.67655
▁wall	-9.67656
▁dance	-9.67665
▁laut	-9.67666
▁Verein	-9.67669
▁outside	-9.67673
▁tragen	-9.6768
▁besuchen	-9.67684
▁redet	-9.67689
▁bit	-9.6769
▁außer	-9.67692
▁common	-9.67723
▁point	-9.67723
▁become	-9.67726
▁Baum	-9.67733
▁darum	-9.67766
▁Wissen	-9.67785
▁würden	-9.6779
▁And	-9.67799
▁God	-9.67848
▁gewöhnlich	-9.67877
▁anders	-9.67953
igten	-9.68019
▁Seite	-9.68152
▁head	-9.68195
▁wash	-9.68197
▁enter	-9.68211
▁trinken	-9.68267
▁ice	-9.68288
ritten	-9.68289
▁bo	-9.68381
▁herum	-9.68424
▁Co	-9.68472
▁5	-9.68566
▁Und	-9.68567
▁either	-9.68592
▁full	-9.6878
▁erzählt	-9.68864
▁tra	-9.68915
▁Macht	-9.69265
felt	-9.69298
▁warten	-9.69537
▁offer	-9.69538
▁kennen	-9.69676
▁warm	-9.69741
sp	-9.70398
machen	-9.70942
legen	-9.71036
ol	-9.7143
▁questions	-9.71431
▁schöne	-9.7149
ö	-9.7153
ta	-9.71538
▁passt	-9.71653
cuse	-9.71873
▁wert	-9.71887
▁mo	-9.71914
000	-9.71921
▁b	-9.7266
ow	-9.72995
▁languages	-9.73019
▁Lebens	-9.73032
▁Po	-9.73255
stehen	-9.73269
▁arbeitete	-9.73322
▁box	-9.7345
hn	-9.73589
▁Ba	-9.73654
1	-9.73822
▁key	-9.73906
▁joke	-9.73964
ical	-9.74053
▁wor	-9.74131
E	-9.74186
3	-9.74198
▁whe	-9.74692
▁Name	-9.74852
▁sehe	-9.74856
▁tea	-9.75278
▁Mensch	-9.75377
▁lose	-9.75495
▁explain	-9.75571
▁agree	-9.7567
ally	-9.75709
ah	-9.75717
zahl	-9.75785
▁weißt	-9.7582
▁glass	-9.75892
▁Angelegenheit	-9.75975
▁Eichhörnchen	-9.75975
▁Entschuldige	-9.75975
▁Garten	-9.75975
▁Paris	-9.75975
▁Schüler	-9.75975
▁Selbst	-9.75975
▁bicycle	-9.75975
▁certain	-9.75975
▁course	-9.75975
▁exactly	-9.75975
▁geheiratet	-9.75975
▁gestohlen	-9.75975
▁gestorben	-9.75975
▁kitchen	-9.75975
▁opinion	-9.75975
▁present	-9.75975
▁quiet	-9.75975
▁rief	-9.75975
▁zwar	-9.75975
▁froh	-9.75975
▁neben	-9.75975
▁überrascht	-9.75975
▁grandfather	-9.75975
▁business	-9.75975
▁aufhören	-9.75976
▁gehst	-9.75976
▁fear	-9.75976
▁eigentlich	-9.75976
▁sign	-9.75976
▁York	-9.75977
▁experience	-9.75977
▁correct	-9.75977
▁baby	-9.75977
▁blieb	-9.75977
▁2:30	-9.75978
▁größer	-9.75981
▁Today	-9.75983
▁everyone	-9.75989
▁Stop	-9.75991
▁verletzt	-9.75991
▁four	-9.75993
▁weather	-9.75993
▁asleep	-9.75993
ween	-9.75995
▁squirrel	-9.75996
▁case	-9.75998
▁everybody	-9.75998
▁city	-9.76003
▁fühlt	-9.76004
▁surprised	-9.76013
stand	-9.76022
▁zeigen	-9.76032
▁secret	-9.76043
▁interesting	-9.76055
▁town	-9.7606
▁Möchte	-9.76064
▁zwischen	-9.76064
▁wahrscheinlich	-9.76066
▁Hotel	-9.76067
▁Le	-9.76156
ast	-9.762
▁Mag	-9.76202
aught	-9.76203
▁zufrieden	-9.76217
▁meisten	-9.76232
▁Tiere	-9.76276
all	-9.76285
▁closed	-9.76337
▁Klasse	-9.76392
▁weh	-9.76505
▁jeder	-9.76533
▁changed	-9.76538
▁Fisch	-9.76548
▁beach	-9.76616
end	-9.76718
▁glaubten	-9.76778
fl	-9.76797
▁ständig	-9.76841
▁Jede	-9.76903
▁For	-9.76907
▁stellen	-9.76933
▁Kenn	-9.76973
ness	-9.7699
▁heißt	-9.77137
▁Pu	-9.77217
anz	-9.77349
▁fragen	-9.77791
▁lieben	-9.77811
▁bringen	-9.77905
kt	-9.78205
▁broken	-9.78389
ress	-9.78397
▁Frauen	-9.78465
W	-9.78502
▁Fahr	-9.7866
▁Haar	-9.79088
▁sc	-9.79263
▁Nu	-9.79358
▁bet	-9.79422
▁Su	-9.79884
▁z	-9.7992
to	-9.7998
▁isst	-9.80027
▁Re	-9.80626
▁Stelle	-9.80795
ling	-9.80911
▁neu	-9.80941
mann	-9.80956
▁simple	-9.81524
x	-9.81851
▁wach	-9.81957
aus	-9.82022
▁hab	-9.82537
▁ate	-9.82642
▁auszu	-9.82758
▁Foto	-9.82994
▁fall	-9.83057
▁mistake	-9.83214
▁wan	-9.83254
▁bitten	-9.83436
▁pa	-9.83454
▁freue	-9.83794
▁spoke	-9.8388
▁America	-9.83923
fel	-9.83968
and	-9.83986
hl	-9.84006
lassen	-9.84144
▁Brot	-9.84165
▁sage	-9.84204
▁acht	-9.84311
▁gift	-9.84456
▁verlor	-9.84484
▁strong	-9.84657
▁Am	-9.84661
schaft	-9.84703
▁mad	-9.84706
▁sell	-9.84797
▁cook	-9.84825
▁stimmt	-9.84828
▁cry	-9.84843
▁Zeitung	-9.84844
▁careful	-9.84914
▁talent	-9.84945
▁Erfolg	-9.84954
haft	-9.84998
zog	-9.85049
ßig	-9.85049
▁Computer	-9.85065
▁guitar	-9.85065
▁Entscheidung	-9.85065
▁Großvater	-9.85065
▁Nähe	-9.85065
▁Urlaub	-9.85065
▁afternoon	-9.85065
▁expensive	-9.85065
▁gefragt	-9.85065
▁geholfen	-9.85065
▁heavy	-9.85065
▁hospital	-9.85065
▁kostet	-9.85065
▁message	-9.85066
▁Tennis	-9.85066
▁foot	-9.85066
▁sechs	-9.85067
▁Besuch	-9.85067
▁climb	-9.85067
▁Kim	-9.85067
▁floor	-9.85068
▁herself	-9.85068
▁Staaten	-9.85069
▁address	-9.85069
▁pretend	-9.8507
▁blue	-9.8507
▁college	-9.8507
▁Wetter	-9.85074
▁tennis	-9.85077
▁tonight	-9.85082
▁women	-9.85082
▁grass	-9.85088
▁dorthin	-9.85096
▁Look	-9.85106
▁hotel	-9.85111
▁But	-9.85112
▁garden	-9.85112
▁camera	-9.85113
▁sent	-9.85114
▁verlassen	-9.85121
▁erklären	-9.85128
▁supposed	-9.85135
▁hoch	-9.85135
▁fährt	-9.85144
▁fürchte	-9.85146
▁endlich	-9.85149
▁Recht	-9.85155
▁Universität	-9.85163
▁freundlich	-9.85163
▁kommst	-9.85176
▁interested	-9.85196
▁Roman	-9.85202
▁verlieren	-9.85212
▁verbringen	-9.85214
▁laughing	-9.8523
▁brach	-9.85254
estern	-9.85323
▁solve	-9.85329
▁painted	-9.85343
▁patient	-9.85369
▁mögen	-9.85395
▁Studenten	-9.85445
▁power	-9.85507
▁schlecht	-9.85538
▁klar	-9.85561
hap	-9.85564
▁versuchen	-9.85616
ul	-9.85729
▁laufen	-9.85903
rate	-9.85933
ried	-9.85975
▁send	-9.86033
▁niemanden	-9.86089
▁singen	-9.86101
▁jemanden	-9.86383
▁schneller	-9.86563
▁Gras	-9.8672
▁guys	-9.86811
ad	-9.86819
▁others	-9.86885
▁Nichts	-9.86948
▁stellte	-9.87195
▁See	-9.87206
▁v	-9.87217
hi	-9.87316
▁stehen	-9.87514
nehmen	-9.87539
reich	-9.87605
▁Woh	-9.87741
▁beiden	-9.8815
▁sentences	-9.88304
ier	-9.88331
mit	-9.88381
▁worked	-9.8839
cken	-9.88412
igen	-9.88428
▁Sprachen	-9.88565
▁Ohn	-9.88825
▁arbeitet	-9.89013
▁pl	-9.89074
fer	-9.89465
▁Ho	-9.89781
▁takes	-9.89782
▁di	-9.9012
▁verg	-9.90241
▁bur	-9.90274
▁star	-9.90305
over	-9.90453
hängt	-9.90459
▁problems	-9.90585
halten	-9.90596
▁besten	-9.90697
▁liebt	-9.90724
verybody	-9.90727
▁Versuch	-9.9074
▁Fe	-9.91235
▁bear	-9.91387
▁Oh	-9.91554
▁ba	-9.9165
angen	-9.92178
▁sp	-9.92371
ave	-9.92379
▁kurz	-9.92503
▁Könn	-9.9257
che	-9.92618
wer	-9.92782
ziehen	-9.92861
▁ac	-9.92893
▁Thank	-9.93136
ischen	-9.93137
▁guy	-9.93172
5	-9.93232
ard	-9.93489
▁erzählte	-9.93758
ko	-9.93818
▁nehme	-9.94034
▁wollten	-9.94067
▁though	-9.94173
▁Teil	-9.94404
▁heiß	-9.94466
▁count	-9.94479
▁accept	-9.94483
▁rote	-9.94484
▁Kleid	-9.94503
▁irgendwo	-9.9468
▁le	-9.94728
▁vier	-9.94919
▁Feier	-9.94924
arbeit	-9.94963
▁Arzt	-9.94965
▁Ja	-9.95033
gefähr	-9.95063
▁Anzug	-9.95065
▁Brüder	-9.95065
▁England	-9.95065
▁Erfahrung	-9.95065
▁Groß	-9.95065
▁Krieg	-9.95065
▁Präsident	-9.95065
▁complain	-9.95065
▁gewonnen	-9.95065
▁heiraten	-9.95065
▁husband	-9.95065
▁mountain	-9.95065
▁natürlich	-9.95065
▁regnen	-9.95065
▁somewhere	-9.95065
▁telephone	-9.95065
▁Esperanto	-9.95065
▁remain	-9.95065
▁Wahl	-9.95066
▁gehören	-9.95066
▁Platz	-9.95066
▁building	-9.95066
▁deep	-9.95066
▁Aufgabe	-9.95066
▁traffic	-9.95066
▁Hunger	-9.95066
▁Geschenk	-9.95066
▁Krankenhaus	-9.95067
▁Kyoto	-9.95067
▁täte	-9.95067
▁studieren	-9.95067
satz	-9.95068
▁beginning	-9.95068
▁setzte	-9.95068
▁flowers	-9.95068
▁earn	-9.95069
▁lead	-9.95069
gezogen	-9.9507
▁short	-9.95071
▁Papier	-9.95071
▁dictionary	-9.95072
▁born	-9.95072
▁newspaper	-9.95072
▁least	-9.95073
▁bored	-9.95073
▁voice	-9.95074
▁bezahlt	-9.95076
▁spring	-9.95076
▁stick	-9.95076
▁swimming	-9.95076
▁computer	-9.95085
▁Traum	-9.95093
▁japanische	-9.95096
▁echt	-9.95097
▁Bill	-9.95117
▁attack	-9.95153
▁Apfel	-9.95154
▁Strand	-9.95179
▁piece	-9.95179
▁coat	-9.95208
▁tust	-9.95226
▁angekommen	-9.95227
▁Ruhe	-9.9523
chte	-9.9523
▁fair	-9.95234
▁erfahren	-9.95246
▁tief	-9.95263
▁sle	-9.95292
▁erreichen	-9.95295
▁Now	-9.95334
▁Tee	-9.95351
▁geschafft	-9.95361
▁Ehe	-9.95367
▁kids	-9.95374
▁Kra	-9.95406
▁Chinese	-9.95436
▁Dein	-9.95494
▁studying	-9.95499
▁moved	-9.9557
▁guess	-9.95578
▁rot	-9.95661
▁brachte	-9.95798
▁passed	-9.95933
▁Not	-9.96109
▁Wand	-9.96115
▁artist	-9.96195
▁later	-9.96226
▁rest	-9.9627
da	-9.96664
▁mu	-9.96726
▁Ken	-9.96821
▁Bein	-9.96824
▁fallen	-9.96841
▁Japaner	-9.97031
mark	-9.97031
▁rate	-9.97267
schlag	-9.97277
".	-9.97322
▁plane	-9.9747
▁l	-9.97473
▁Gra	-9.97566
▁Worte	-9.97567
▁inter	-9.97576
▁alleine	-9.97801
▁speaking	-9.97835
▁happens	-9.97843
ga	-9.97991
geben	-9.98012
▁touch	-9.98143
▁Mo	-9.98565
▁ring	-9.98789
sh	-9.98958
ka	-9.99087
▁Manch	-9.99243
▁besucht	-9.99327
▁Every	-9.99381
▁bu	-9.99506
pp	-9.9957
▁lass	-9.99576
▁liebte	-9.99605
nde	-9.99658
ehr	-9.99661
ku	-9.99951
▁eaten	-10.002
pt	-10.01
zen	-10.0108
▁girls	-10.0143
elf	-10.019
▁könnten	-10.0202
▁boys	-10.0208
ating	-10.0228
▁works	-10.0228
▁begin	-10.0261
▁Bo	-10.0294
ward	-10.0339
ute	-10.0343
▁dogs	-10.0361
einander	-10.0363
sehen	-10.0386
▁erinnert	-10.0398
▁bill	-10.0408
▁hierher	-10.0413
ner	-10.0424
▁Nicht	-10.0427
▁ignor	-10.0429
T	-10.0443
▁minute	-10.0444
▁fact	-10.0448
bald	-10.0449
▁Küche	-10.0494
▁Karte	-10.0503
▁Auge	-10.0505
▁gebe	-10.0537
▁feeling	-10.0542
gleichen	-10.0546
iz	-10.0561
▁photo	-10.0567
▁Vo	-10.057
▁return	-10.0575
▁strange	-10.0579
ba	-10.0589
▁Deine	-10.0597
▁Kin	-10.0604
pfel	-10.0611
▁dran	-10.0613
▁shop	-10.0617
▁fool	-10.0617
▁Tränen	-10.0618
▁consider	-10.0618
▁prepar	-10.0618
giving	-10.0618
▁Anfang	-10.0618
▁Baseball	-10.0618
▁Christmas	-10.0618
▁Luft	-10.0618
▁Patient	-10.0618
▁Prozent	-10.0618
▁apologize	-10.0618
▁berühmt	-10.0618
▁egal	-10.0618
▁excellent	-10.0618
▁funktioniert	-10.0618
▁gegenüber	-10.0618
▁geschehen	-10.0618
▁getötet	-10.0618
▁girlfriend	-10.0618
▁innocen	-10.0618
▁jealous	-10.0618
▁library	-10.0618
▁medicine	-10.0618
▁remind	-10.0618
▁several	-10.0618
▁smoke	-10.0618
▁themselves	-10.0618
▁verkaufen	-10.0618
▁wüsste	-10.0618
▁ändern	-10.0618
▁Ahnung	-10.0618
▁Europe	-10.0618
▁Winter	-10.0618
▁foreign	-10.0618
▁milk	-10.0618
▁scared	-10.0618
▁belong	-10.0618
▁vacation	-10.0618
▁clean	-10.0618
▁eingeladen	-10.0618
▁langweilig	-10.0618
▁silent	-10.0618
▁bedeutet	-10.0618
▁absolutely	-10.0618
▁Milch	-10.0618
▁Spanish	-10.0618
▁blood	-10.0618
▁Fußball	-10.0618
▁president	-10.0618
▁Mittagessen	-10.0618
▁fruit	-10.0618
▁bezahlen	-10.0618
▁stood	-10.0618
▁Wohnung	-10.0618
▁Hätte	-10.0618
▁Sprich	-10.0618
▁gewartet	-10.0618
▁Bank	-10.0618
▁leisten	-10.0618
▁OK	-10.0618
▁bread	-10.0618
▁loud	-10.0618
▁Unternehmen	-10.0618
▁earth	-10.0619
▁gewisse	-10.0619
▁großartig	-10.0619
▁With	-10.0619
▁verließ	-10.0619
▁mochte	-10.0619
rüber	-10.0619
▁exam	-10.062
▁Eindruck	-10.062
▁Ausland	-10.062
▁worried	-10.062
▁niemandem	-10.0621
▁Mund	-10.0621
▁vollkommen	-10.0622
▁moon	-10.0622
gesetzt	-10.0622
▁Mike	-10.0622
▁winter	-10.0622
▁Sätze	-10.0622
▁white	-10.0623
▁Farbe	-10.0623
▁nobody	-10.0623
▁slowly	-10.0625
▁arrested	-10.0625
▁kümmern	-10.0626
▁halb	-10.0627
▁niemals	-10.0628
▁heraus	-10.0628
▁received	-10.0629
▁famous	-10.063
▁verheiratet	-10.063
▁figure	-10.063
▁sagst	-10.0631
▁blau	-10.0633
▁Amerika	-10.0633
▁gewinnen	-10.0636
▁law	-10.0636
▁Rechnung	-10.0639
▁Blumen	-10.0639
▁erzählen	-10.0641
▁intend	-10.0649
outh	-10.0649
▁writing	-10.0651
▁restaurant	-10.0651
▁fight	-10.0653
▁tue	-10.0657
▁sterben	-10.0657
▁inside	-10.0663
▁Gitarre	-10.0664
▁post	-10.0665
▁böse	-10.0667
▁fuhr	-10.0673
▁genommen	-10.0673
haus	-10.0675
ze	-10.0678
room	-10.068
▁Ch	-10.068
schlagen	-10.0686
▁appear	-10.0687
▁desk	-10.0691
▁listening	-10.0695
▁fill	-10.0706
▁schlechter	-10.0713
▁evening	-10.072
▁Hut	-10.0725
▁Lied	-10.0732
▁sometime	-10.0734
▁shower	-10.074
ise	-10.0741
▁burn	-10.0749
▁Herz	-10.0755
▁meat	-10.0755
▁cards	-10.0766
!"	-10.078
▁Eis	-10.0784
▁apples	-10.0794
▁Geb	-10.0799
▁Halt	-10.08
aten	-10.0818
eiß	-10.0849
age	-10.0859
nis	-10.0873
▁Berg	-10.0891
▁bar	-10.0903
▁Hunde	-10.0916
▁telling	-10.0932
▁low	-10.0995
▁times	-10.1016
▁needed	-10.1033
▁hasse	-10.106
▁oben	-10.1075
legte	-10.1107
▁wussten	-10.1125
▁ma	-10.1126
asse	-10.1157
the	-10.1166
rau	-10.1179
▁nächstes	-10.119
▁jene	-10.1192
▁fr	-10.1221
▁Ra	-10.1224
▁means	-10.1252
▁likely	-10.1262
▁wartete	-10.1283
▁Freunden	-10.1312
▁irgendeine	-10.1318
ian	-10.1319
go	-10.1321
▁junge	-10.1324
nte	-10.1345
▁top	-10.135
▁Ka	-10.1359
▁brothers	-10.1361
qu	-10.1379
▁halte	-10.1385
▁ideas	-10.141
▁schau	-10.1462
▁anderes	-10.1488
▁emp	-10.1514
lar	-10.1537
me	-10.1551
▁cause	-10.1552
tro	-10.1564
▁crowd	-10.1577
isa	-10.1609
setzen	-10.1612
▁rein	-10.1625
ork	-10.1629
▁decide	-10.1644
▁result	-10.1661
▁second	-10.1661
▁deserve	-10.1662
▁bird	-10.1667
▁aufzu	-10.1676
halb	-10.1684
kommt	-10.1688
für	-10.1689
▁spiele	-10.1693
M	-10.1694
▁Probleme	-10.17
▁könnt	-10.1705
▁grow	-10.1713
▁apple	-10.1714
haben	-10.172
▁hört	-10.1744
zugehen	-10.1754
▁höre	-10.1756
▁wolle	-10.1757
▁zuvor	-10.1768
▁schließ	-10.1802
▁lernt	-10.1803
▁Schlaf	-10.1804
achte	-10.1814
▁Beste	-10.1814
▁rid	-10.1815
▁Vi	-10.1824
arth	-10.1826
▁report	-10.1827
▁finish	-10.1829
hol	-10.1836
tel	-10.184
▁worry	-10.1843
▁spreche	-10.1843
▁art	-10.1845
führt	-10.1847
▁erwartet	-10.1852
▁success	-10.1854
▁Sta	-10.1856
▁lock	-10.1859
▁o	-10.1859
ieb	-10.1863
▁Amerikaner	-10.1864
▁object	-10.1865
eople	-10.1866
▁Geschäft	-10.1867
ffne	-10.1867
▁disappoint	-10.1868
▁Flughafen	-10.1868
▁Freude	-10.1868
▁Himmel	-10.1868
▁Kamera	-10.1868
▁London	-10.1868
▁Nimm	-10.1868
▁October	-10.1868
▁Oktober	-10.1868
▁Projekt	-10.1868
▁Telefonnummer	-10.1868
▁Vergangenheit	-10.1868
▁Vögel	-10.1868
▁beigebracht	-10.1868
▁choice	-10.1868
▁escape	-10.1868
▁future	-10.1868
▁gearbeitet	-10.1868
▁geliebt	-10.1868
▁natural	-10.1868
▁ruhig	-10.1868
▁satisfied	-10.1868
▁smoking	-10.1868
▁space	-10.1868
▁stolz	-10.1868
▁thousand	-10.1868
▁unschuldig	-10.1868
▁village	-10.1868
▁wütend	-10.1868
▁drug	-10.1868
▁jump	-10.1868
▁project	-10.1868
▁record	-10.1868
▁zeigt	-10.1868
▁Sofa	-10.1868
▁kaufte	-10.1868
▁rose	-10.1868
▁Typ	-10.1868
▁dringend	-10.1868
▁anfangen	-10.1868
▁Künstler	-10.1868
▁manchmal	-10.1868
▁erwischt	-10.1868
▁realize	-10.1868
▁Frankreich	-10.1868
▁Möglichkeit	-10.1868
▁alive	-10.1868
▁group	-10.1868
▁unbed	-10.1868
▁studiert	-10.1868
▁yellow	-10.1868
▁rechtzeitig	-10.1868
▁Nachmittag	-10.1868
▁zuhause	-10.1868
▁Paul	-10.1868
▁Klein	-10.1868
▁chair	-10.1868
▁Zweifel	-10.1868
▁diary	-10.1868
▁hold	-10.1868
▁material	-10.1868
▁Monday	-10.1868
▁öffnen	-10.1868
▁Wörterbuch	-10.1868
▁Fleisch	-10.1868
▁airport	-10.1868
▁tanzen	-10.1869
▁Chance	-10.1869
▁weinen	-10.1869
bild	-10.1869
▁Dorf	-10.1869
▁treat	-10.1869
▁mood	-10.1869
▁Tagebuch	-10.1869
▁Mahl	-10.1869
▁weak	-10.1869
▁cup	-10.1869
▁Moment	-10.1869
▁lautet	-10.1869
▁lack	-10.187
▁Adresse	-10.187
▁15	-10.187
▁chess	-10.187
▁ausgezeichnet	-10.1871
▁US	-10.1871
▁anybody	-10.1871
▁hinaus	-10.1871
▁Mantel	-10.1871
▁Kerl	-10.1872
▁reparieren	-10.1872
▁hit	-10.1872
▁vorstellen	-10.1873
▁map	-10.1874
▁fifty	-10.1874
▁allowed	-10.1874
▁perce	-10.1875
▁Früh	-10.1875
▁Messer	-10.1875
▁feed	-10.1876
▁reach	-10.1877
hör	-10.1877
▁besorgt	-10.1878
▁shall	-10.1878
▁anrufen	-10.1878
▁cream	-10.1879
▁saved	-10.1879
▁glasses	-10.1882
▁Gebäude	-10.1882
▁Unterricht	-10.1882
▁bleibt	-10.1882
▁difference	-10.1882
▁respect	-10.1882
▁crossed	-10.1886
▁vorsichtig	-10.1886
▁lying	-10.1887
gegangen	-10.1888
▁White	-10.1889
▁noticed	-10.1889
third	-10.1891
▁carefully	-10.1891
▁Denk	-10.1894
▁worrying	-10.1895
▁miteinander	-10.1895
▁Tod	-10.1896
▁feet	-10.1897
▁versteht	-10.1897
mail	-10.1897
▁Betty	-10.1903
treten	-10.1904
▁unten	-10.1906
mutter	-10.1907
▁Wat	-10.1908
▁rare	-10.1909
▁schlug	-10.1909
▁Spanisch	-10.191
▁clear	-10.1912
eck	-10.1913
grund	-10.1913
▁expecting	-10.1913
▁ernst	-10.1914
▁fit	-10.1916
▁Schreiben	-10.1922
▁Yen	-10.1922
▁Gedanken	-10.1924
▁Rauch	-10.1925
▁France	-10.1927
▁zwanzig	-10.193
▁bake	-10.1931
till	-10.1932
▁trug	-10.1936
▁awake	-10.1938
▁Tode	-10.1939
▁lief	-10.1939
▁liest	-10.1941
▁fol	-10.1944
▁mehrere	-10.1946
▁waited	-10.1949
▁missed	-10.195
▁sleeping	-10.1952
▁singer	-10.1954
▁schloss	-10.1956
▁film	-10.196
hob	-10.1963
▁seat	-10.1965
▁De	-10.1971
▁woke	-10.1973
▁anzu	-10.199
▁paint	-10.1994
▁fällt	-10.2006
ship	-10.2009
wort	-10.2011
▁abge	-10.2013
▁leiden	-10.2014
▁vote	-10.2017
king	-10.2033
▁scheinen	-10.2036
▁spoken	-10.2036
▁Kein	-10.2043
▁kleiner	-10.2044
▁test	-10.2048
gelaufen	-10.2055
▁setzen	-10.2059
▁Den	-10.2068
▁King	-10.2074
our	-10.2084
ag	-10.2085
▁Sachen	-10.2088
▁force	-10.2093
▁Thanks	-10.2117
keit	-10.2122
teilt	-10.2144
igkeit	-10.2149
▁rec	-10.2167
▁solltet	-10.2189
▁Per	-10.2195
▁ea	-10.2209
▁Ke	-10.2247
▁trees	-10.2278
▁cri	-10.2284
zeug	-10.2366
▁Ne	-10.2377
tag	-10.2393
▁Pferd	-10.2397
▁total	-10.2446
unter	-10.2481
▁Stell	-10.2499
fahren	-10.2505
▁verb	-10.2508
read	-10.2549
▁gra	-10.2589
▁Stimm	-10.2606
▁warte	-10.2619
om	-10.2628
port	-10.2632
▁Op	-10.2656
llen	-10.2656
▁100	-10.2662
ky	-10.2694
▁imagine	-10.2696
▁Kindern	-10.2724
red	-10.2729
▁pre	-10.274
ama	-10.2747
liche	-10.2756
▁Ei	-10.2775
use	-10.2778
▁owe	-10.2794
ious	-10.2795
▁sta	-10.2807
ded	-10.282
etzt	-10.2821
▁Al	-10.2831
▁hug	-10.2848
elt	-10.2877
gt	-10.2881
▁Such	-10.2893
▁lebte	-10.2898
ary	-10.2919
▁hate	-10.2934
▁gas	-10.2936
scheinen	-10.2936
▁keiner	-10.2949
▁Sha	-10.2997
ong	-10.3017
▁müsst	-10.3019
▁lag	-10.304
▁Ro	-10.3041
▁fle	-10.3047
▁aller	-10.3055
D	-10.3059
▁Dieb	-10.3059
▁Mari	-10.3088
gemein	-10.3098
ange	-10.3106
clock	-10.3107
Nein	-10.311
▁Keine	-10.3111
count	-10.3112
2	-10.3113
bleiben	-10.312
either	-10.3121
licher	-10.3121
plan	-10.3123
how	-10.3126
▁digital	-10.3131
▁ste	-10.3166
▁cost	-10.3179
spielen	-10.3182
▁glaubt	-10.3182
▁ho	-10.3183
reise	-10.3184
vo	-10.3193
▁laugh	-10.3229
▁Fall	-10.323
▁Student	-10.3231
spiel	-10.3235
▁verärgert	-10.3238
▁lo	-10.3251
▁schwierig	-10.3255
▁suggest	-10.3256
▁Y	-10.326
ände	-10.3261
▁draw	-10.3267
▁Sal	-10.3274
tun	-10.3278
▁serious	-10.3279
▁arrive	-10.3279
▁Schuld	-10.3284
▁Geheimnis	-10.3291
▁irgend	-10.3291
▁schuld	-10.3293
▁Zi	-10.3293
▁deli	-10.3294
▁major	-10.3295
▁prison	-10.3296
▁danger	-10.3296
ngebot	-10.3296
▁Zwei	-10.3296
alität	-10.3296
▁Verkehr	-10.3296
▁Erklär	-10.3296
▁Bibliothek	-10.3296
▁Brazil	-10.3296
▁Gefahr	-10.3296
▁Gefängnis	-10.3296
▁Polizist	-10.3296
▁Tokyo	-10.3296
▁Verantwortung	-10.3296
▁Yesterday	-10.3296
▁angefangen	-10.3296
▁arbeitslos	-10.3296
▁continue	-10.3296
▁couple	-10.3296
▁geküsst	-10.3296
▁holiday	-10.3296
▁hundred	-10.3296
▁introduce	-10.3296
▁lustig	-10.3296
▁responsible	-10.3296
▁speech	-10.3296
▁twice	-10.3296
▁umbrella	-10.3296
▁versprochen	-10.3296
▁Europa	-10.3296
▁Should	-10.3296
▁easily	-10.3296
▁equal	-10.3296
▁erfolgreich	-10.3296
▁häufig	-10.3296
▁küssen	-10.3296
▁regard	-10.3296
▁Haupt	-10.3296
▁Kunst	-10.3296
▁geschlossen	-10.3296
▁nennen	-10.3296
▁selber	-10.3296
▁Frieden	-10.3296
▁honest	-10.3296
▁Absicht	-10.3296
▁besonders	-10.3296
▁Volk	-10.3296
▁gespielt	-10.3296
▁Montag	-10.3296
▁ashamed	-10.3296
▁bank	-10.3296
▁spazieren	-10.3296
▁euer	-10.3296
▁available	-10.3296
▁verschiedene	-10.3296
▁smart	-10.3296
▁Stift	-10.3296
▁bewusst	-10.3296
▁black	-10.3296
▁protect	-10.3296
▁dark	-10.3297
▁Schreibtisch	-10.3297
▁university	-10.3297
▁abroad	-10.3297
▁hill	-10.3297
▁Wochenende	-10.3297
▁Onkel	-10.3297
▁Zukunft	-10.3297
▁hurry	-10.3297
▁Spreche	-10.3297
▁miles	-10.3297
▁failed	-10.3297
wagen	-10.3297
▁crime	-10.3297
▁break	-10.3297
▁Laune	-10.3297
▁Blut	-10.3297
▁socks	-10.3297
▁running	-10.3297
▁tears	-10.3297
▁unmöglich	-10.3297
▁marry	-10.3297
▁Kiste	-10.3298
:30	-10.3298
▁wallet	-10.3298
▁radio	-10.3298
▁entlang	-10.3298
▁trotz	-10.3298
▁raise	-10.3298
▁thick	-10.3298
▁Lesen	-10.3299
▁fuck	-10.3299
▁passieren	-10.3299
flogen	-10.3299
▁genauso	-10.3299
▁Planet	-10.33
▁anyway	-10.33
▁Taxi	-10.33
▁weekend	-10.33
▁uncle	-10.33
▁self	-10.33
▁pocket	-10.33
▁Schach	-10.3301
▁jemandem	-10.3302
▁sight	-10.3303
▁Tasse	-10.3303
▁lesson	-10.3303
▁fühle	-10.3304
▁drank	-10.3304
▁Fernseher	-10.3305
▁Alter	-10.3306
print	-10.3306
▁Nase	-10.3307
▁Lächeln	-10.3307
▁dürfen	-10.3307
▁Russ	-10.3307
▁sky	-10.3308
tion	-10.3309
▁cheaper	-10.331
occer	-10.3312
▁Call	-10.3313
▁fine	-10.3313
ative	-10.3313
▁Lehrerin	-10.3314
▁hübsche	-10.3315
▁scream	-10.332
▁besitzt	-10.3322
▁Last	-10.3323
▁Weil	-10.3324
▁Bleib	-10.3326
▁relative	-10.3327
lin	-10.3328
mmed	-10.3328
▁Pri	-10.3328
▁dirty	-10.3329
▁yen	-10.3329
▁shut	-10.3329
▁fault	-10.3331
▁noise	-10.3332
▁ahead	-10.3334
▁hält	-10.3336
▁crying	-10.334
▁denkt	-10.334
▁shirt	-10.334
▁add	-10.3342
▁benutzen	-10.3343
▁Eier	-10.3344
▁Rede	-10.3347
▁apartment	-10.3349
▁accord	-10.3349
ächt	-10.335
▁Listen	-10.335
▁Gefühle	-10.3351
▁pain	-10.3351
▁trinkt	-10.3353
rub	-10.3355
▁schrieb	-10.3355
▁translate	-10.3356
▁leer	-10.3357
▁field	-10.3358
▁kümmert	-10.3367
▁geschickt	-10.337
▁lernte	-10.3371
▁eggs	-10.3373
▁Herzen	-10.3379
▁Schreib	-10.3379
▁stolen	-10.338
▁Obst	-10.338
▁Here	-10.3381
▁entfernt	-10.3384
cial	-10.3387
▁Schnee	-10.3389
▁thank	-10.3394
▁Händen	-10.3395
▁wind	-10.3395
▁sieh	-10.3398
▁kennt	-10.3399
▁drinking	-10.3401
ort	-10.3402
▁hide	-10.3405
▁type	-10.3405
▁Beine	-10.3407
▁graduate	-10.3407
▁wünsche	-10.3409
zubringen	-10.3411
▁state	-10.3418
▁Könnt	-10.3426
▁läuft	-10.3428
▁ground	-10.3433
▁depends	-10.3433
▁Pan	-10.3442
▁herein	-10.3449
stig	-10.346
▁beg	-10.3464
org	-10.3472
oose	-10.3496
eilen	-10.3497
▁Tre	-10.3497
▁Nein	-10.3498
schw	-10.3501
▁rufen	-10.3508
▁planet	-10.3509
rger	-10.3511
▁Mond	-10.3513
▁Tor	-10.3519
ide	-10.3522
▁möchten	-10.3529
▁ended	-10.3546
aß	-10.3553
▁feelings	-10.3557
▁Mos	-10.3571
▁card	-10.3579
▁müsste	-10.3581
▁neun	-10.3587
▁Katzen	-10.3607
▁faster	-10.3627
▁Unit	-10.3632
▁Tat	-10.3635
get	-10.3708
▁beantwortet	-10.3717
zed	-10.3745
weder	-10.3761
ät	-10.378
gar	-10.3795
leben	-10.3796
▁tie	-10.3801
▁Seit	-10.3802
▁dreams	-10.3809
dy	-10.3817
▁warst	-10.3825
▁ju	-10.3827
ble	-10.383
▁heim	-10.3831
ß	-10.3832
▁meinst	-10.3851
▁bl	-10.3873
▁h	-10.3878
▁fl	-10.3885
▁ca	-10.3891
wei	-10.3895
wachte	-10.3907
erk	-10.3907
▁Scho	-10.3909
▁schwache	-10.393
▁plann	-10.3936
mate	-10.3937
are	-10.3941
body	-10.3951
▁Hu	-10.3971
▁Versuche	-10.3978
▁verur	-10.398
ätze	-10.4008
▁Gute	-10.4026
▁eats	-10.4027
▁Schw	-10.4038
▁ha	-10.4057
▁falsch	-10.4063
hing	-10.4075
ess	-10.4083
▁letters	-10.4099
▁thinking	-10.4107
trag	-10.4157
▁Kau	-10.4164
test	-10.4187
ub	-10.425
00	-10.4252
▁pack	-10.426
▁wären	-10.426
auer	-10.4265
▁At	-10.427
▁Stat	-10.4305
gu	-10.4321
▁teachers	-10.4331
essen	-10.435
sse	-10.442
row	-10.4483
ev	-10.4505
▁bra	-10.4515
litt	-10.453
▁50	-10.455
▁gutes	-10.4551
▁ta	-10.457
▁sh	-10.4572
▁San	-10.4576
▁meinte	-10.4593
H	-10.4597
ain	-10.461
weg	-10.4619
▁erinner	-10.4622
eis	-10.4635
▁Kar	-10.4636
▁Sp	-10.4674
▁arbeite	-10.4682
way	-10.4702
▁Gree	-10.4704
holt	-10.4718
▁30	-10.4723
▁Bl	-10.4737
gestellt	-10.4741
ton	-10.4751
▁ticket	-10.4756
zin	-10.477
fallen	-10.4774
30	-10.4775
▁typ	-10.4778
book	-10.4789
What	-10.4789
No	-10.479
buch	-10.4791
Was	-10.4792
▁lebe	-10.4796
giss	-10.4801
Wo	-10.4803
▁wollt	-10.4816
▁frag	-10.482
fällt	-10.4821
ndlich	-10.4823
run	-10.4825
▁Männer	-10.483
fach	-10.4833
▁hid	-10.4836
▁ehe	-10.4844
▁Frag	-10.4845
▁spit	-10.4847
▁hole	-10.4847
▁Minute	-10.4849
▁wär	-10.4853
▁lese	-10.4861
elle	-10.4866
wake	-10.4868
▁irgendw	-10.4871
ki	-10.4874
▁ange	-10.488
omme	-10.4884
▁schlimm	-10.4884
▁rufe	-10.4886
gelassen	-10.4897
▁Meer	-10.4898
▁Gefühl	-10.4899
▁Dank	-10.4901
utter	-10.491
▁Tier	-10.4911
▁sla	-10.4911
▁real	-10.4919
emon	-10.4924
▁peace	-10.4925
▁list	-10.4928
▁wide	-10.4931
lic	-10.4931
unterricht	-10.4936
▁mar	-10.4938
▁hübsch	-10.4942
cious	-10.4943
▁Ji	-10.4945
▁Wind	-10.4946
gelegt	-10.4947
▁notice	-10.495
9	-10.4959
lös	-10.4961
▁übrig	-10.4962
zimmer	-10.4962
rotz	-10.4962
one	-10.4963
▁Wörter	-10.4963
▁Million	-10.4963
▁million	-10.4963
▁Netz	-10.4963
▁absolut	-10.4963
▁Schokolade	-10.4963
▁private	-10.4963
süchtig	-10.4963
▁Brille	-10.4963
▁Erkältung	-10.4963
▁Füße	-10.4963
▁Galile	-10.4963
▁Gelegenheit	-10.4963
▁Gemüse	-10.4963
▁Gespräch	-10.4963
▁Hügel	-10.4963
▁Insekten	-10.4963
▁Kanada	-10.4963
▁Medikament	-10.4963
▁Mühe	-10.4963
▁Ordnung	-10.4963
▁Restaurant	-10.4963
▁September	-10.4963
▁Situation	-10.4963
▁Töchter	-10.4963
▁Unfortunately	-10.4963
▁anywhere	-10.4963
▁appreciate	-10.4963
▁aussieht	-10.4963
▁baseball	-10.4963
▁beeindruckt	-10.4963
▁bottom	-10.4963
▁conversation	-10.4963
▁driving	-10.4963
▁drunk	-10.4963
▁drüben	-10.4963
▁englische	-10.4963
▁entschuldigen	-10.4963
▁examination	-10.4963
▁favour	-10.4963
▁französische	-10.4963
▁genannt	-10.4963
▁gewaschen	-10.4963
▁grandmother	-10.4963
▁hungrig	-10.4963
▁impossible	-10.4963
▁knife	-10.4963
▁leaving	-10.4963
▁ocean	-10.4963
▁particular	-10.4963
▁recognize	-10.4963
▁regret	-10.4963
▁repair	-10.4963
▁risk	-10.4963
▁schrecklich	-10.4963
▁solution	-10.4963
▁stories	-10.4963
▁support	-10.4963
▁unhöflich	-10.4963
▁unrecht	-10.4963
▁zufällig	-10.4963
▁Osaka	-10.4963
▁advise	-10.4963
▁concert	-10.4963
▁machine	-10.4963
▁murder	-10.4963
▁refuse	-10.4963
▁thief	-10.4963
▁welcome	-10.4963
krieg	-10.4963
▁Gewalt	-10.4963
▁Jemand	-10.4963
▁Lüge	-10.4963
▁Müll	-10.4963
▁menschliche	-10.4963
▁succeed	-10.4963
▁bike	-10.4963
▁Brown	-10.4963
▁Währ	-10.4963
▁gewohnt	-10.4963
▁Konzert	-10.4963
▁angetan	-10.4963
▁bowl	-10.4963
▁information	-10.4963
▁Schloss	-10.4963
▁electricity	-10.4963
▁erledigen	-10.4963
▁Meg	-10.4963
▁okay	-10.4963
▁überzeugt	-10.4963
▁2013	-10.4963
▁memori	-10.4963
▁Sold	-10.4963
▁Nehm	-10.4963
▁novel	-10.4963
▁Firma	-10.4963
▁Getränk	-10.4963
▁erledigt	-10.4963
▁seven	-10.4963
▁wäscht	-10.4963
▁video	-10.4963
▁breath	-10.4963
▁blame	-10.4963
▁Yoko	-10.4963
▁befreundet	-10.4963
▁benutzt	-10.4963
▁handeln	-10.4963
▁measure	-10.4963
position	-10.4963
▁Teu	-10.4963
▁handsome	-10.4963
fford	-10.4963
▁monster	-10.4963
▁Schachtel	-10.4963
▁kocht	-10.4963
▁mention	-10.4963
▁trank	-10.4964
▁ugly	-10.4964
▁green	-10.4964
▁Marika	-10.4964
▁Talent	-10.4964
▁step	-10.4964
▁Insel	-10.4964
fassen	-10.4964
▁lösen	-10.4964
▁thirsty	-10.4964
▁Beispiel	-10.4964
▁Father	-10.4964
▁Steh	-10.4964
▁Mittag	-10.4964
▁beginnen	-10.4964
polite	-10.4964
▁Vogel	-10.4964
▁hart	-10.4965
▁immediately	-10.4965
▁sharp	-10.4965
▁lake	-10.4965
▁cool	-10.4965
▁charge	-10.4965
▁upset	-10.4965
▁itself	-10.4965
▁Bäume	-10.4965
▁Kraft	-10.4965
▁plötzlich	-10.4965
omas	-10.4965
▁boring	-10.4965
▁lä	-10.4965
▁beibringen	-10.4965
▁reisen	-10.4965
▁wood	-10.4965
▁Boden	-10.4966
▁fliegen	-10.4966
▁summer	-10.4966
▁eight	-10.4966
▁nerv	-10.4966
▁glaubst	-10.4966
▁sauer	-10.4966
▁remove	-10.4967
▁unterhalten	-10.4967
▁Socken	-10.4968
board	-10.4968
▁line	-10.4968
▁hieß	-10.4969
lose	-10.4969
mith	-10.497
▁aufgewachsen	-10.4971
▁suddenly	-10.4971
▁geschlagen	-10.4971
